export const positions = [
    {
        지점명:"강릉",
        lat: 37.75147, 
        lng: 128.89099
    },
    {
        지점명:"대전",
        lat : 36.37199, 
        lng : 127.3721
    },
    {
        지점명:"부산",
        lat : 35.10468, 
        lng : 129.03203
    },
    {
        지점명:"서울",
        lat : 37.57142, 
        lng : 126.9658
    },
    {
        지점명:"대구",
        lat : 35.87797, 
        lng : 128.65296
    },
    {
        지점명:"제주",
        lat : 33.51411, 
        lng : 126.52969
    },
    {
        지점명:"광주",
        lat : 35.17294, 
        lng : 126.89156
    },
]
